INSERT INTO hospital (
    name,
    type,
    doctor_name,
    address,
    open_time,
    close_time,
    break_time,
    day_off,
    created_at,
    updated_at
) VALUES
      (
          '서울하나내과',
          'INTERNAL_MEDICINE',
          '김민수',
          '서울특별시 중구 세종대로 110',
          '09:00',
          '18:00',
          '13:00-14:00',
          '일요일',
          NOW(),
          NOW()
      ),
      (
          '강남튼튼정형외과',
          'ORTHOPEDICS',
          '이준호',
          '서울특별시 강남구 테헤란로 212',
          '09:30',
          '18:30',
          '13:00-14:00',
          '일요일',
          NOW(),
          NOW()
      ),
      (
          '미소가득치과',
          'DENTAL',
          '박서연',
          '서울특별시 서초구 강남대로 349',
          '10:00',
          '19:00',
          '13:00-14:00',
          '일요일',
          NOW(),
          NOW()
      ),
      (
          '인천바른내과',
          'INTERNAL_MEDICINE',
          '최현우',
          '인천광역시 연수구 센트럴로 263',
          '08:30',
          '17:30',
          '12:30-13:30',
          '일요일',
          NOW(),
          NOW()
      ),
      (
          '부산든든정형외과',
          'ORTHOPEDICS',
          '정유진',
          '부산광역시 해운대구 센텀중앙로 97',
          '09:00',
          '18:00',
          '13:00-14:00',
          '일요일',
          NOW(),
          NOW()
      ),
      (
          '다정가정의학과',
          'OTHER',
          '한지훈',
          '대전광역시 서구 둔산로 123',
          '09:00',
          '17:00',
          '12:30-13:30',
          '일요일',
          NOW(),
          NOW()
      );
