INSERT INTO job (
    company,
    region,
    opening_title,
    job_category,
    experience,
    salary,
    deadline_type,
    recruit_count,
    preferred,
    age,
    gender,
    job_role,
    work_period,
    employment_type,
    benefits,
    address,
    introduce,
    created_at,
    updated_at
) VALUES
      (
          '동아산업사',
          '대구',
          '동아산업사 기사 운전가능한자(스틱) 모집합니다.',
          '운송/물류',
          '신입',
          '월급 290만원',
          '상시채용',
          '0명 (인원미정)',
          '운전가능자',
          '연령무관',
          '남자',
          '무관',
          '주5일',
          '정규직',
          '4대보험, 건강검진, 여름휴가, 퇴직금, 월차, 연차, 식사제공, 교통비지원',
          '대구 서구 염색공단로 91 (비산동) 동아산업사',
          '운전 및 상하차 기사 모집합니다. 운전가능한자(수동) 모집합니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '(주)씨앤씨인터내셔널',
          '경기',
          '[화성/씨앤씨인터내셔널] 생산직 채용 (F비자 환영)',
          '제조/생산',
          '신입',
          '월급 245만원',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 근무경험, 인근거주자',
          '연령무관',
          '여자',
          '무관',
          '주5일 협의',
          '정규직',
          '4대보험, 각종경조금, 퇴직금, 연차, 식사제공',
          '경기 화성시 동탄구 삼성1로5길 39 (석우동) 39',
          '글로벌 화장품 제조사 (주)씨앤씨인터내셔널에서 생산직 대규모 채용을 진행합니다.
      F비자를 가지고 계신 외국인 환영하오니 많은 관심과 지원 부탁드립니다.

      1. 업무내용 : 화장품 생산직 (입사 후 배치)

      2. 근무시간 : 월~금, 08시 30분~17시 30분
      매주 수요일 제외 잔업 있음, 개인사정 발생 시 제외 가능
      매월 2회 토요일 근무 있을 수 있음. 원하는 분만 출근 가능합니다.

      3. 급여 : 기본 245만원부터 시작, 잔특근 하시는 만큼 별도 수당 발생

      4. 기타
      - 통근버스 운영 중
      - 중식, 석식 제공
      - 연차 및 경조사 지원
      - 시용계약 3개월 후 정규직 전환
      - 시용계약 3개월 기간 급여 100% 지급

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '(주)씨앤씨인터내셔널',
          '경기',
          '[용인/씨앤씨인터내셔널] 생산직 채용 (F비자 환영)',
          '제조/생산',
          '신입',
          '월급 275만원',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 근무경험, 인근거주자',
          '연령무관',
          '여자',
          '무관',
          '주5일 협의',
          '정규직',
          '각종경조금, 퇴직금, 연차, 식사제공, 별도안내',
          '경기 용인시 처인구 이동읍 덕성산단1로28번길 12-1 (덕성리) 39 씨앤씨인터내셔널 그린카운티',
          '글로벌 화장품 제조사 (주)씨앤씨인터내셔널에서 생산직 대규모 채용을 진행합니다.
      F비자를 가지고 계신 외국인 환영하오니 많은 관심과 지원 부탁드립니다.

      1. 업무내용 : 화장품 생산직 (입사 후 배치)

      2. 근무시간 : 월~금, 08시 30분~17시 30분
      매주 수요일 제외 잔업 있음, 개인사정 발생 시 제외 가능
      매월 2회 토요일 근무 있을 수 있음. 원하는 분만 출근 가능합니다.

      3. 급여 : 기본 275만원부터 시작, 잔특근 하시는 만큼 별도 수당 발생

      4. 기타
      - 통근버스 운영 중
      - 중식, 석식 제공
      - 연차 및 경조사 지원
      - 시용계약 3개월 후 정규직 전환
      - 시용계약 3개월 기간 급여 100% 지급

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '소망자원',
          '경기',
          '스티로폼 재활용 공장 직원 모집합니다.',
          '제조/생산',
          '신입',
          '월급 216만원',
          '상시채용',
          '1명',
          '해당직무 근무경험, 인근거주자, 차량소지자, 기숙사 생활가능자',
          '36~40',
          '여자',
          '무관',
          '주5일 주말',
          '정규직',
          '4대보험, 퇴직금, 식사제공',
          '경기 남양주시 진건읍 진건오남로390번길 174-20 (송능리) 가7동',
          '저희는 스티로폼 재활용 공장입니다.

      현재 필리핀 친구들 3명이서 일하고 있는 작은 회사예요.
      성실하고 손이 빠른 30~40대 여성 직원을 찾고 있습니다.

      하는 일은 쉽지만 서서 일해야 하고 기계소리와 기계 열기에 더운 게 조금 힘들 수 있어 관련 업종에 종사하셨던 분들 위주로 채용하려 합니다.

      숙식 제공도 되오니 관심 있으신 분들은 문자 남겨주세요.
      기계소리에 전화를 잘 못 받을 수 있습니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '스프링베이어학원',
          '서울',
          'Native English Teacher for kids',
          '기타',
          '1~3년',
          '추후협의',
          '상시채용',
          '1명',
          '해당직무 근무경험',
          '연령무관',
          '성별무관',
          '무관',
          '주5일',
          '계약직',
          '명절휴무, 퇴직금, 연차, 식사제공',
          '서울 송파구 동남로 286 (오금동, 영재사관학원) 5층 스프링베이어학원',
          'Teaching English kindergarten and elementary students.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '성연',
          '충북',
          '[생산직 채용] 포대 아스콘 제조업체 / 숙식 제공 / 외국인 노동자 채용',
          '제조/생산',
          '신입',
          '연봉 3,600만원',
          '2026-08-12 마감',
          '1명',
          '해당직무 근무경험, 기숙사 생활가능자, 해당직무 자격증 소지자, 지게차 운전 가능자',
          '연령무관',
          '남자',
          '무관',
          '주5일',
          '정규직',
          '명절휴무, 여름휴가, 식사제공',
          '충북 진천군 덕산읍 한삼로 244 (신척리, (주)성연) 성연',
          '[㈜성연 생산직 직원 모집]

      ㈜성연은 포대 아스콘을 생산하는 제조업체입니다.
      성실하고 책임감 있게 함께 근무할 생산직 직원을 모집합니다.

      ■ 모집분야
      생산직 직원

      ■ 담당업무
      포대 아스콘 생산 및 제조 업무
      제품 포장 및 생산라인 관리
      기타 생산 관련 업무

      ■ 지원자격
      외국인 지원 가능
      성실하고 건강한 분
      제조업 근무 가능자
      경력 무관 (초보 가능)

      ■ 근무조건
      연봉 : 3,300~3,600만원 (세전)
      숙식 제공
      근무시간 : 주간 근무 (08:00~18:00)
      근무형태 : 정규직

      ■ 우대사항
      생산직 및 제조업 근무 경험자 우대
      지게차 운전 가능자 우대
      장기근무 가능자 우대

      ■ 회사정보
      회사명 : ㈜성연
      업종 : 포대 아스콘 제조
      홈페이지 : http://www.sung-yeon.com/www/

      ■ 지원방법
      전화 및 이메일 지원 가능
      면접 후 채용 결정

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '주식회사 기산테크',
          '전국',
          '자동차 부품 검사',
          '제조/생산',
          '신입',
          '월급 340만원',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 전공계열',
          '36~40',
          '성별무관',
          '무관',
          '주5일',
          '정규직',
          '4대보험, 퇴직금, 연차, 교통비지원',
          '인천 서구 완정로 68 (마전동, 마전역(인천2호선)) 마전역 부근',
          '근무내용 : 검사설비보조 및 포장

      근무요일 : 월-금
      근무시간 : 09:00-17:30
      잔업 18:00-20:00이며 잔업이 꾸준히 있습니다.

      급여 : 3,400,000원
      일급, 주급 가능

      근무조건 : 성별 무관, 경력무관, 나이 30-55세, 통근버스 운행(서울, 경기지역), 자율복장

      복리후생 : 4대보험, 연차, 퇴직금, 장기근속수당, 잔업수당

      작업환경이 깨끗합니다. 많은 지원 부탁드립니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '제주예일갈비',
          '전남',
          '제주 예일 갈비에서 주방및 홀담당 모집 합니다',
          '외식/음료',
          '신입',
          '월급 280만원',
          '상시채용',
          '0명 (인원미정)',
          '기숙사 생활가능자, 숙식 제공 가능',
          '연령무관',
          '여자',
          '무관',
          '협의',
          '계약직',
          '식사제공, 별도안내',
          '전남 강진군 병영면 장강로 1000 (성남리) 제주 예일 갈비',
          '숙식 제공 가능합니다.
      성실하게 가족처럼 일하실 분을 모십니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '해달',
          '부산',
          '사잇길부산과 함께 로컬 문화를 전파할 팀원을 찾습니다!',
          '외식/음료',
          '신입',
          '시급 11,000원',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 근무경험, 인근거주자, 대만어 / 중국어 가능자 우대',
          '연령무관',
          '성별무관',
          '무관',
          '협의',
          '정규직 계약직 아르바이트',
          '4대보험, 회사내규',
          '부산 남구 동명로 119 (용호동) 2층 해달',
          '[채용] 사잇길부산과 함께 로컬 문화를 전파할 팀원을 찾습니다!

      부산의 오래된 골목을 새로운 설렘으로 채우는 곳, 사잇길부산에서 저희와 함께 성장할 소중한 인연을 기다립니다.

      단순히 음식을 서빙하는 것을 넘어, 부산의 진짜 매력을 국내외 여행객에게 전달하는 로컬 호스트가 되어주세요.

      1. 모집 부문 및 상세 업무
      [홀 서비스 및 운영] - 0명
      - 고객 응대 및 서빙: 사잇길부산만의 독특한 메뉴 설명 및 서비스
      - 커뮤니케이션: 방문객 안내 및 로컬 경험 공유
      - 매장 관리: 홀 청결 유지 및 전반적인 운영 보조

      [주방 보조 및 조리 지원] - 0명
      - 재료 손질: 신선한 로컬 식재료 준비 및 전처리
      - 조리 지원: 메인 셰프 보조 및 간단한 메뉴 조리
      - 위생 관리: 주방 기구 세척 및 청결한 조리 환경 유지

      2. 지원 자격 및 우대 사항
      - 밝고 긍정적인 에너지를 가진 분
      - 책임감이 강하고 성실한 분
      - 중국어 또는 대만어 가능자 우대
      - 관련 업무 유경험자 또는 서비스 마인드가 투철하신 분
      - 부산 로컬 문화와 여행 콘텐츠에 관심이 많으신 분

      3. 근무 조건
      - 근무지: 부산광역시 남구 동명로 119 2층
      - 근무 시간: 10시~15시, 예약 상황에 따라 변동 가능
      - 급여: 시급 11,000원

      4. 사잇길부산이 드리는 약속
      - 마을 호텔이라는 혁신적인 비즈니스 모델을 가까이서 경험할 수 있습니다.
      - 다양한 국적의 사람들을 만나며 글로벌한 감각을 익힐 수 있는 환경입니다.
      - 팀원의 성장을 지지하며 즐겁고 수평적인 분위기에서 일할 수 있도록 노력합니다.

      골목의 가치를 발견하고 부산의 맛을 세계로 알리는 여정에 당신의 열정을 더해주세요.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '덕스천안불당어학원',
          '충남',
          'Professional English Instructor',
          '기타',
          '1~3년',
          '추후협의',
          '상시채용',
          '1명',
          '해당직무 근무경험',
          '연령무관',
          '성별무관',
          '무관',
          '주5일',
          '정규직',
          '4대보험, 명절휴무, 퇴직금, 식사제공, 별도안내',
          '충남 천안시 서북구 불당21로 67-12 (불당동, 퍼스트프라자) 5층 덕스어학원',
          'DUX Cheonan is looking for a professional English instructor who has a high interest in essay writing and literature.

      DUX is a well-renowned English academy with its main headquarter located in one of the most affluent parts of Seoul. The curriculum is rigorous and has a high reputation. Each student is required to take an entrance exam and one-on-one interview with a native speaker teacher before being admitted. The teachers at DUX are held to the highest standard of skill and professionalism.

      Starting Date: Nov 24

      Working Hours: 14:00~21:30 from Monday through Friday
      Wednesdays end at 8:00
      Flexible work environment

      Teaching Level: Elementary(G1) to Middle school(G8)

      Benefits: Dinner / Housing allowance (400,000) or accommodation / Paid vacation / Severance pay / Medical insurance / Employment insurance / National pension / Flight Allowance

      If you are interested in working with us, please send your resume to buldangdux@naver.com

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '황칠코리아',
          '전남',
          '황칠코리아 목삼정에서 주방장 모십니다.',
          '외식/음료',
          '4~6년',
          '추후협의',
          '상시채용',
          '1명',
          '해당직무 근무경험, 인근거주자, 운전가능자, 차량소지자',
          '연령무관',
          '성별무관',
          '경력',
          '협의',
          '정규직',
          '4대보험, 식사제공',
          '전남 강진군 강진읍 덕남로 87 (학명리) 황칠코리아 목삼정',
          '업무 : 주방총괄
      200석 규모 1층 식당
      주메뉴 : 황칠갈비탕
      우대 : 냉면, 숯불구이 경험자 우대

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '(주)네오시티',
          '충북',
          '(주)네오시티 공장 용접공 채용 (보은)',
          '제조/생산',
          '1~3년',
          '추후협의',
          '상시채용',
          '3명',
          '해당직무 자격증 소지자',
          '연령무관',
          '성별무관',
          '무관',
          '주6일',
          '정규직 계약직',
          '4대보험, 내부교육, 식사제공',
          '충북 보은군 삼승면 남부로 3750-88 (우진리, (주)네오씨티) 1층',
          '(주)네오시티는 서울에 본사가 있으며, 충청북도 보은군에 위치한 공장에서 함께 오래 일할 용접공을 찾습니다.

      숙식 제공입니다.
      편하게 연락 부탁드립니다.

      회사 사이트: https://neocity.co.kr

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '엠지로지스',
          '충남',
          '식품회사 생산사원모집(보건증필수,야간고정,주간고정)',
          '제조/생산',
          '신입',
          '추후협의',
          '상시채용',
          '0명 (인원미정)',
          '인근거주자',
          '연령무관',
          '성별무관',
          '무관',
          '협의',
          '계약직 인턴 아르바이트',
          '자율휴무',
          '충남 천안시 서북구 2공단3로 101 (업성동, 조선호텔베이커리) 101',
          '천안 식품생산사원을 모집합니다.

      보건증 필수 지참입니다.
      야간고정, 주간고정 근무는 협의 가능합니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '엠지로지스',
          '경기',
          '뷰티디바이스 생산사원모집(주간고정,좌식근무,주부환영,신입가능)',
          '제조/생산',
          '신입',
          '월급 220만원',
          '상시채용',
          '0명 (인원미정)',
          '인근거주자',
          '연령무관',
          '여자',
          '무관',
          '주5일',
          '정규직 계약직 인턴',
          '4대보험, 명절휴무, 여름휴가, 퇴직금, 월차, 연차, 식사제공',
          '경기 평택시 포승읍 석정리 869-2',
          '1. 위치
      - 평택시 포승읍 석정리 869-2

      2. 근무시간
      - 주간 : 09:00~18:00
      - 잔업 시 20:00까지, 물량 상황에 따라 진행

      3. 업무
      - 포장 : 소박스, 완충제, 라벨부착 등 입식근무
      - 조립/검사 : 버튼, 선 등 손조립 및 전동스크류, 육안외관, 기능검사 등 좌식근무
      - 품질 : 수입검사, 출하검사, 공정검사, 신뢰성검사
      - 자재(지게차) : 자재 입출고 및 데이터 정리
      - SMT : AOI검사, OP, 후공정 검사/조립

      SMT OP는 3개월 근무 후 평가 예정이며, 통과 시 수당 5만원이 매월 추가 지급됩니다.

      단순 반복 업무이며 업무 난이도는 낮은 편입니다.
      현장 내 냉난방이 가능하고 깔끔하며 소음이 적습니다.

      4. 급여
      - 시급 10,030원
      - 급여일 매월 10일
      - 만근수당 10만원
      - 자차 출퇴근 시 유류비 7만원
      - 일일 식대 7,000원 지급

      5. 기타사항
      - 사내 휴게실, 탕비실, 개인사물함, 신발장 제공
      - 과자, 음료, 핫바, 구운계란 등 취식품 키오스크 운영
      - 무인카페 운영

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '정윤글로벌',
          '경기',
          '[화성정남]마스크팩 제조회사 생산직원 모집/ 상여금매달지급/수원오산통근운행',
          '제조/생산',
          '신입',
          '추후협의',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 근무경험, 인근거주자, 차량소지자',
          '46~50',
          '성별무관',
          '무관',
          '주5일',
          '정규직 계약직 프리랜서',
          '퇴직금, 월차, 연차, 식사제공, 교통비지원, 별도안내',
          '경기 화성시 정남면 정남동로 209 (덕절리) 인근',
          '■ 근무지
      화성시 정남면 정남동로
      수원/오산 통근 운행 중입니다.
      자차 출근 시 주차 가능합니다.

      ■ 업무시간
      08:50~18:50
      매일 고정잔업 1시간이 포함된 근무시간입니다.
      평일 고정잔업 1시간 필수입니다.
      토요일 특근은 탄력적으로 발생하며 선택근무입니다.

      ■ 부서별 업무내용
      1. 실링검사부서 : 실링이 잘 되어있는지 육안검사
      2. 겔라인부서 : 접어서 파우치에 담는 업무
      3. 도우미부서 : 원단에서 나오는 쓰레기를 비워주는 업무

      마스크팩 제조회사로 라인작업을 합니다.
      제전복 상/하의를 착용하여 근무합니다.
      입식근무입니다.

      ■ 급여
      시급 10,030원
      상여금은 기본급의 100%를 매월 지급합니다.
      매월 평일 고정잔업 1시간 만근 기준 최소 260만원 이상 가능합니다.

      ■ 지원 안내
      문의량이 많아 문자지원 주시면 감사하겠습니다.
      성함/나이/거주지역/비자종류/화성마스크팩 양식으로 지원해주세요.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '금룡네트웍로지스',
          '경기',
          '정년없는 평생직장/대기업물류/5톤이상 윙바디',
          '운송/물류',
          '신입',
          '추후협의',
          '상시채용',
          '0명 (인원미정)',
          '운전가능자, 해당직무 자격증 소지자, 화물운송자격증 및 취득예정자',
          '연령무관',
          '성별무관',
          '무관',
          '주5일 협의',
          '정규직',
          '내부교육, 외부교육, 회사내규, 별도안내',
          '경기 평택시 청북읍 청북산단로 30 (어연리) 30',
          '★당사 거래처 대기업 전국 물류센터★

      경기 전 지역, 거주지 인근지역 채용
      초기비용 100% 없음
      월 천만원 이상 매출 보장제

      주5일 운행 월 1,100~1,300만원 이상 매출
      주6일 운행 월 1,400~1,800만원 이상 매출

      초보자 가능합니다.
      화물운송자격증 보유자 또는 취득예정자 가능합니다.
      운전만 하시면 됩니다.
      공차 100% 없습니다.

      거주지 출발 ~ 거주지 도착으로 노선 배정합니다.
      모든 행정업무는 본사에서 처리 도와드립니다.
      안전하게 운전만 해주시면 됩니다.
      초보자 운전연수 가능합니다.

      문자로 성함 / 나이 / 지역 / 연락처를 보내주시면 순차적으로 연락드리겠습니다.

      본사 : 경기 김포시 고촌읍 아라육로20 CJ대한통운 2층 금룡종합물류
      지사 : 경기 시흥시 중심상가로178 한라프라자 2층 202호

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '맘스터치 용인신봉점',
          '경기',
          '맘스터치에서 같이 일하실분~',
          '외식/음료',
          '1~3년',
          '추후협의',
          '상시채용',
          '1명',
          '해당직무 근무경험, 인근거주자, 한국어 가능자 우대',
          '20~25',
          '성별무관',
          '무관',
          '협의',
          '아르바이트',
          '명절휴무, 식사제공, 회사내규',
          '경기 용인시 수지구 신봉3로 6 (신봉동, 동도센트리움) 1층 맘스터치',
          '주방근무

      업무내용 : 피자메이킹, 재료준비, 마감
      근무요일 : 월, 화, 수, 목, 일
      근무시간 : 16시~22시45분
      시급 : 12,000원
      한국어 잘하시는 분 우대합니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '(주) 진성건설산업',
          '전국',
          '비계 조공/ 초보OK/ 팀장 직접구인',
          '제조/생산',
          '1~3년',
          '추후협의',
          '상시채용',
          '0명 (인원미정)',
          '해당직무 전공계열, 해당직무 근무경험, 차량소지자, 해당직무 자격증 소지자',
          '연령무관',
          '성별무관',
          '무관',
          '주5일 주6일',
          '정규직',
          '식사제공, 교통비지원, 회사내규',
          '경기 평택시 계루지길 14-15 (고덕동) 전국 출장',
          '■ 비계 조공/ 초보OK/ 팀장 직접구인/ 텃세 및 폭언 없음/ 팀 분위기 중시/ 고단가

      ■ 근무지
      평택 고덕
      기업 : 효성

      ■ 급여
      식대 포함, 숙소 없음
      - 초보 : 17만원
      - 경력 조공 : 18만원
      - 급여일 : 매월 15일

      ■ 작업 내용
      비계 설치 및 해체

      ■ 모집 인원
      조공, 초보 가능

      ■ 근무 시간
      07시~17시
      점심시간 2시간
      현재 주5일 근무이며 이후 주말, 평일 연장 근무 실시 예정입니다.

      ■ 지원 조건
      - 나이 : 미경험자 52세까지
      - 국적 : 캄보디아, 라오스, 미얀마
      - 건설기초 안전교육 이수증 필수
      - 비계이수증 필수

      ■ 기타
      팀 분위기를 가장 중요하게 생각합니다.
      텃세 및 폭언은 절대 없습니다.

      1. 팀원 상호 존중
      2. 단가를 높이기 위해 기술을 배우시려는 분 적극 지원
      3. 함께 일하고 함께 쉽니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '명금사금천구고물상',
          '서울',
          '고물상 상하차 작업 등 직원 구합니다',
          '기타',
          '신입',
          '추후협의',
          '상시채용',
          '1명',
          '운전가능자',
          '연령무관',
          '남자',
          '무관',
          '주6일',
          '프리랜서',
          '식사제공, 별도안내',
          '서울 금천구 범안로11길 77 (독산동) 명금사',
          '고물상에서 일해보실 분을 모십니다.

      1톤 스틱 운전 가능하신 분을 우대합니다.
      근무시간은 오전 5시부터 오후 3시 30분 정도까지입니다.

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      ),
      (
          '묘운',
          '서울',
          '문래 묘운 주방직원 채용',
          '외식/음료',
          '1~3년',
          '월급 330만원',
          '상시채용',
          '1명',
          '인근거주자, 일식 중식 경력자 우대',
          '연령무관',
          '성별무관',
          '무관',
          '주5일 주6일 협의',
          '정규직',
          '4대보험, 식사제공',
          '서울 영등포구 도림로 436-11 (문래동3가) 묘운',
          '담당업무 : 조리 및 각종 업무

      자격요건
      - 기름일을 해보신 경력자분 우대합니다.
      - 일식, 중식 경력자 환영합니다.
      - 초보자도 끈기만 있으시면 충분히 하실 수 있습니다.
      - 남녀 누구나 지원 가능합니다.
      - 근무태도에 따라 급여 인상 가능합니다.

      주 5일 근무도 가능합니다. 연락주세요.

      성실하신 분, 책임감 있으신 분을 모집합니다.
      1년 이상 가능하신 분들만 지원해주세요.

      복리후생
      - 설명절 휴가 지원
      - 근무복 자유
      - 장기근무 시 급여 인상
      - 생일 보너스 및 각종 보너스 지급

      채용정보에 관심 가져주셔서 감사합니다.
      상세 확인 후 입사지원 부탁드립니다.
      자세한 사항은 전화로 연락주시면 감사하겠습니다^^ 전화연결이 안될시 업무 중이오니 문자 주시면 됩니다~
      전화 문의 시 "오케이잡"에서 채용정보 보고 연락하였습니다. 라고 하시면 빠른 문의가 가능합니다.
      좋은 하루 되세요!',
          NOW(),
          NOW()
      );